Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: Allow Edendale under System Settings > General > Login Items.
de: Erlaube Edendale unter Systemeinstellungen > Allgemein > Anmeldeobjekte.
es_es: Permite a Edendale en Ajustes del Sistema > General > Ítems de inicio.
es_mx: Permite Edendale en Configuración del sistema > General > Elementos de inicio de sesión.
fr: Autorisez Edendale dans Réglages Système > Général > Ouverture avec la session.
it: Abilita Edendale in Impostazioni di Sistema > Generali > Elementi login.
ja: 「システム設定」>「一般」>「ログイン項目」でEdendaleを許可してください。
ko: 시스템 설정 > 일반 > 로그인 항목에서 Edendale을 허용하십시오.
nl: Sta Edendale toe in Systeeminstellingen > Algemeen > Inlogonderdelen.
pt_br: Permita o Edendale em Ajustes do Sistema > Geral > Itens de Início.
pt_pt: Permita o Edendale em Definições do Sistema > Geral > Itens de Início de Sessão.
ru: Разрешите запуск Edendale в меню Системные настройки > Основные > Объекты входа.
sv: Tillåt Edendale under Systeminställningar > Allmänt > Startobjekt.
zh_hans: 在“系统设置”>“通用”>“登录项”中允许 Edendale。
zh_hant: 在「系統設定」>「一般」>「登入項目」中允許 Edendale。

source: Also in Titles
de: Auch in Titeln
es_es: También en títulos
es_mx: También en títulos
fr: Aussi dans les titres
it: Anche nei titoli
ja: タイトルにも一致
ko: 제목에서도 찾음
nl: Ook in titels
pt_br: Também em Títulos
pt_pt: Também em Títulos
ru: Также в названиях
sv: Även i titlar
zh_hans: 片名中也包含
zh_hant: 名稱中也包含

source: Another Account
de: Weiterer Account
es_es: Otra cuenta
es_mx: Otra cuenta
fr: Autre compte
it: Altro account
ja: 別のアカウント
ko: 다른 계정
nl: Ander account
pt_br: Outra Conta
pt_pt: Outra Conta
ru: Другой аккаунт
sv: Ett annat konto
zh_hans: 其他帐户
zh_hant: 其他帳號

source: Any server you can reach over SSH.
de: Jeder Server, den du per SSH erreichst.
es_es: Cualquier servidor al que puedas acceder por SSH.
es_mx: Cualquier servidor al que puedas acceder por SSH.
fr: Tout serveur accessible via SSH.
it: Qualsiasi server raggiungibile tramite SSH.
ja: SSHで接続できるすべてのサーバー。
ko: SSH로 접근할 수 있는 모든 서버.
nl: Elke server die je via SSH kunt bereiken.
pt_br: Qualquer servidor que você acesse via SSH.
pt_pt: Qualquer servidor a que consiga aceder por SSH.
ru: Любой сервер, доступный по SSH.
sv: Alla servrar som du når via SSH.
zh_hans: 可通过 SSH 访问的任何服务器。
zh_hant: 可透過 SSH 連線的任何伺服器。

source: API Key
de: API-Schlüssel
es_es: Clave de API
es_mx: Clave de API
fr: Clé d’API
it: Chiave API
ja: APIキー
ko: API 키
nl: API-sleutel
pt_br: Chave de API
pt_pt: Chave de API
ru: API-ключ
sv: API-nyckel
zh_hans: API 密钥
zh_hant: API 金鑰

source: App Controls
de: App-Steuerung
es_es: Controles de la app
es_mx: Controles de la app
fr: Commandes de l’app
it: Controlli dell’app
ja: アプリの操作
ko: 앱 제어
nl: App-bediening
pt_br: Controles do App
pt_pt: Controlos da Aplicação
ru: Управление приложением
sv: Appreglage
zh_hans: 应用控制
zh_hant: App 控制

source: Applies to text subtitles. Image-based subtitles keep the look they were authored with.
de: Gilt für Textuntertitel. Bildbasierte Untertitel behalten ihr ursprüngliches Aussehen.
es_es: Se aplica a los subtítulos de texto. Los subtítulos basados en imágenes conservan el aspecto con el que se crearon.
es_mx: Se aplica a los subtítulos de texto. Los subtítulos basados en imágenes conservan el aspecto con el que se crearon.
fr: S’applique aux sous-titres textuels. Les sous-titres sous forme d’images conservent leur apparence d’origine.
it: Si applica ai sottotitoli di testo. I sottotitoli basati su immagini mantengono l’aspetto originale.
ja: テキスト字幕に適用されます。画像ベースの字幕は作成時の見た目のままになります。
ko: 텍스트 자막에 적용됩니다. 이미지 기반 자막은 제작된 모양을 유지합니다.
nl: Geldt voor tekstondertitels. Ondertitels op basis van afbeeldingen behouden hun oorspronkelijke uiterlijk.
pt_br: Aplica-se às legendas de texto. Legendas baseadas em imagem mantêm a aparência original.
pt_pt: Aplica-se às legendas de texto. As legendas baseadas em imagens mantêm o aspeto original.
ru: Применяется к текстовым субтитрам. Субтитры в виде изображений сохраняют исходный вид.
sv: Gäller textundertexter. Bildbaserade undertexter behåller sitt ursprungliga utseende.
zh_hans: 适用于文本字幕。基于图像的字幕会保留其原始外观。
zh_hant: 適用於文字字幕。影像型字幕會保留其原始外觀。

source: Approve Edendale on the TMDB page in your browser, or scan the QR code with another device.
de: Bestätige Edendale auf der TMDB-Seite in deinem Browser oder scanne den QR-Code mit einem anderen Gerät.
es_es: Aprueba Edendale en la página de TMDB en tu navegador o escanea el código QR con otro dispositivo.
es_mx: Aprueba Edendale en la página de TMDB en tu navegador o escanea el código QR con otro dispositivo.
fr: Approuvez Edendale sur la page TMDB dans votre navigateur ou scannez le code QR avec un autre appareil.
it: Approva Edendale nella pagina di TMDB nel browser o scansiona il codice QR con un altro dispositivo.
ja: ブラウザのTMDBページでEdendaleを承認するか、別のデバイスでQRコードをスキャンしてください。
ko: 브라우저의 TMDB 페이지에서 Edendale을 승인하거나 다른 기기로 QR 코드를 스캔하십시오.
nl: Keur Edendale goed op de TMDB-pagina in je browser of scan de QR-code met een ander apparaat.
pt_br: Aprove o Edendale na página do TMDB no seu navegador ou escaneie o código QR com outro dispositivo.
pt_pt: Aprove o Edendale na página do TMDB no navegador ou leia o código QR com outro dispositivo.
ru: Подтвердите Edendale на странице TMDB в браузере или отсканируйте QR-код другим устройством.
sv: Godkänn Edendale på TMDB-sidan i webbläsaren eller skanna QR-koden med en annan enhet.
zh_hans: 在浏览器的 TMDB 页面上批准 Edendale，或使用其他设备扫描二维码。
zh_hant: 在瀏覽器的 TMDB 頁面上核准 Edendale，或使用其他裝置掃描 QR 碼。

source: Approve Edendale on the TMDB page that just opened, then come back and finish here.
de: Bestätige Edendale auf der soeben geöffneten TMDB-Seite und kehre dann hierher zurück, um den Vorgang abzuschließen.
es_es: Aprueba a Edendale en la página de TMDB que se acaba de abrir, vuelve y termina aquí.
es_mx: Aprueba Edendale en la página de TMDB que se acaba de abrir, luego vuelve y termina aquí.
fr: Approuvez Edendale sur la page TMDB qui vient de s'ouvrir, puis revenez terminer ici.
it: Approva Edendale nella pagina di TMDB appena aperta, poi torna qui per completare.
ja: 新しく開いたTMDBページでEdendaleを承認し、ここに戻って完了してください。
ko: 방금 열린 TMDB 페이지에서 Edendale을 승인한 다음, 돌아와서 마무리하십시오.
nl: Keur Edendale goed op de TMDB-pagina die zojuist is geopend en kom dan terug om hier af te ronden.
pt_br: Aprove o Edendale na página do TMDB que acabou de abrir, depois volte e termine aqui.
pt_pt: Aprove o Edendale na página do TMDB que acabou de abrir e, em seguida, volte e termine aqui.
ru: Разрешите доступ Edendale на открывшейся странице TMDB, а затем вернитесь, чтобы завершить настройку.
sv: Godkänn Edendale på TMDB-sidan som precis öppnades, kom sedan tillbaka och slutför här.
zh_hans: 在刚刚打开的 TMDB 页面上批准 Edendale，然后回到这里完成操作。
zh_hant: 在剛打開的 TMDB 頁面上核准 Edendale，然後返回此處完成操作。

source: Approve on Another Device
de: Auf einem anderen Gerät bestätigen
es_es: Aprobar en otro dispositivo
es_mx: Aprobar en otro dispositivo
fr: Approuver sur un autre appareil
it: Approva su un altro dispositivo
ja: 別のデバイスで承認
ko: 다른 기기에서 승인
nl: Keur goed op een ander apparaat
pt_br: Aprovar em Outro Dispositivo
pt_pt: Aprovar Noutro Dispositivo
ru: Подтвердить на другом устройстве
sv: Godkänn på en annan enhet
zh_hans: 在其他设备上批准
zh_hant: 在其他裝置上核准

source: Approve on your iPhone or iPad…
de: Auf deinem iPhone oder iPad bestätigen …
es_es: Aprueba en tu iPhone o iPad…
es_mx: Aprueba en tu iPhone o iPad…
fr: Approuvez sur votre iPhone ou iPad…
it: Approva su iPhone o iPad…
ja: iPhoneまたはiPadで承認してください…
ko: iPhone 또는 iPad에서 승인하십시오…
nl: Keur goed op je iPhone of iPad…
pt_br: Aprove no seu iPhone ou iPad…
pt_pt: Aprove no seu iPhone ou iPad…
ru: Подтвердите на iPhone или iPad…
sv: Godkänn på din iPhone eller iPad…
zh_hans: 请在 iPhone 或 iPad 上批准…
zh_hant: 請在 iPhone 或 iPad 上核准⋯

source: Arabic
de: Arabisch
es_es: Árabe
es_mx: Árabe
fr: Arabe
it: Arabo
ja: アラビア語
ko: 아랍어
nl: Arabisch
pt_br: Árabe
pt_pt: Árabe
ru: Арабский
sv: Arabiska
zh_hans: 阿拉伯语
zh_hant: 阿拉伯文

source: Aspect Ratio
de: Seitenverhältnis
es_es: Relación de aspecto
es_mx: Relación de aspecto
fr: Format de l'image
it: Proporzioni
ja: アスペクト比
ko: 화면 비율
nl: Beeldverhouding
pt_br: Proporção da tela
pt_pt: Proporção
ru: Соотношение сторон
sv: Bildförhållande
zh_hans: 宽高比
zh_hant: 顯示比例

source: Attribution
de: Namensnennung
es_es: Atribución
es_mx: Atribución
it: Attribuzione
ja: 帰属表示
ko: 저작자 표시
nl: Naamsvermelding
pt_br: Atribuição
pt_pt: Atribuição
ru: Атрибуция
sv: Erkännande
zh_hans: 归属声明
zh_hant: 授權標示

source: Audience
de: Zielgruppe
es_es: Público
es_mx: Público
fr: Public
it: Pubblico
ja: 視聴対象
ko: 시청 대상
nl: Publiek
pt_br: Público
pt_pt: Público
ru: Аудитория
sv: Publik
zh_hans: 观众
zh_hant: 觀眾

source: Audio Enhancement
de: Audioverbesserung
es_es: Mejora de audio
es_mx: Mejora de audio
fr: Amélioration audio
it: Miglioramento audio
ja: オーディオ補正
ko: 오디오 향상
nl: Audioverbetering
pt_br: Aprimoramento de Áudio
pt_pt: Melhoria de Áudio
ru: Улучшение звука
sv: Ljudförbättring
zh_hans: 音频增强
zh_hant: 音訊增強

source: Audio enhancement is unavailable during spatial and multiview playback in the system player.
de: Die Audioverbesserung ist bei räumlicher und Multiview-Wiedergabe im Systemplayer nicht verfügbar.
es_es: La mejora de audio no está disponible durante la reproducción espacial y multivista en el reproductor del sistema.
es_mx: La mejora de audio no está disponible durante la reproducción espacial y multivista en el reproductor del sistema.
fr: L’amélioration audio n’est pas disponible pendant la lecture spatiale et multivue dans le lecteur système.
it: Il miglioramento audio non è disponibile durante la riproduzione spaziale e multivista nel lettore di sistema.
ja: システムプレーヤーでの空間再生およびマルチビュー再生中は、オーディオ補正を利用できません。
ko: 시스템 플레이어의 공간 재생 및 멀티뷰 재생 중에는 오디오 향상을 사용할 수 없습니다.
nl: Audioverbetering is niet beschikbaar tijdens ruimtelijke en multiview-weergave in de systeemspeler.
pt_br: O aprimoramento de áudio não está disponível durante a reprodução espacial e multivisualização no reprodutor do sistema.
pt_pt: A melhoria de áudio não está disponível durante a reprodução espacial e multivista no leitor do sistema.
ru: Улучшение звука недоступно при пространственном и многоракурсном воспроизведении в системном плеере.
sv: Ljudförbättring är inte tillgänglig vid rumslig uppspelning och flervisning i systemspelaren.
zh_hans: 在系统播放器中进行空间播放和多视图播放时，音频增强不可用。
zh_hant: 在系統播放器中進行空間播放和多重視角播放時，無法使用音訊增強。

source: Audio Output
de: Audioausgabe
es_es: Salida de audio
es_mx: Salida de audio
fr: Sortie audio
it: Uscita audio
ja: オーディオ出力
ko: 오디오 출력
nl: Audio-uitvoer
pt_br: Saída de Áudio
pt_pt: Saída de Áudio
ru: Аудиовыход
sv: Ljudutgång
zh_hans: 音频输出
zh_hant: 音訊輸出

source: Audio Track
de: Audiospur
es_es: Pista de audio
es_mx: Pista de audio
fr: Piste audio
it: Traccia audio
ja: オーディオトラック
ko: 오디오 트랙
pt_br: Faixa de Áudio
pt_pt: Faixa de Áudio
ru: Звуковая дорожка
sv: Ljudspår
zh_hans: 音轨
zh_hant: 音軌

source: Auto Picture in Picture
de: Automatisches Bild-in-Bild
es_es: Imagen dentro de imagen automática
es_mx: Imagen dentro de imagen automática
fr: Image dans l’image automatique
it: Picture in Picture automatico
ja: 自動ピクチャ・イン・ピクチャ
ko: 자동 화면 속 화면
nl: Automatisch beeld in beeld
pt_br: Picture in Picture automático
pt_pt: Picture in Picture automático
ru: Автоматический режим «Картинка в картинке»
sv: Automatisk bild-i-bild
zh_hans: 自动画中画
zh_hant: 自動子母畫面

source: Automatic
de: Automatisch
es_es: Automático
es_mx: Automático
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
pt_br: Automático
pt_pt: Automático
ru: Автоматически
sv: Automatiskt
zh_hans: 自动
zh_hant: 自動

source: AV1 video has no decoder configuration
de: AV1-Video hat keine Decoder-Konfiguration
es_es: El vídeo AV1 no tiene configuración del decodificador
es_mx: El video AV1 no tiene configuración del decodificador
fr: La vidéo AV1 n’a pas de configuration de décodeur
it: Il video AV1 non ha una configurazione del decodificatore
ja: AV1ビデオにデコーダ構成がありません
ko: AV1 비디오에 디코더 구성이 없음
nl: AV1-video heeft geen decoderconfiguratie
pt_br: O vídeo AV1 não tem configuração de decodificador
pt_pt: O vídeo AV1 não tem configuração de descodificador
ru: Для видео AV1 нет конфигурации декодера
sv: AV1-videon saknar avkodarkonfiguration
zh_hans: AV1 视频没有解码器配置
zh_hant: AV1 影片沒有解碼器設定

source: AVFoundation could not allocate a transformed packed-video frame.
de: AVFoundation konnte keinen transformierten Frame für das Video mit Frame-Packing bereitstellen.
es_es: AVFoundation no pudo asignar un fotograma transformado de vídeo empaquetado.
es_mx: AVFoundation no pudo asignar un fotograma transformado de video empaquetado.
fr: AVFoundation n’a pas pu allouer une image transformée de la vidéo compactée.
it: AVFoundation non ha potuto allocare un fotogramma trasformato per il video con frame packing.
ja: AVFoundationは変換後のフレームパッキング映像のフレームを確保できませんでした。
ko: AVFoundation이 변환된 프레임 패킹 비디오 프레임을 할당할 수 없습니다.
nl: AVFoundation kon geen getransformeerd frame voor de video met framepacking toewijzen.
pt_br: O AVFoundation não pôde alocar um quadro transformado do vídeo com empacotamento de quadros.
pt_pt: A AVFoundation não conseguiu alocar um fotograma transformado do vídeo com empacotamento de fotogramas.
ru: AVFoundation не удалось выделить память для преобразованного кадра упакованного видео.
sv: AVFoundation kunde inte allokera en transformerad bildruta för videon med bildrutepackning.
zh_hans: AVFoundation 无法分配转换后的帧封装视频帧。
zh_hant: AVFoundation 無法為轉換後的影格封裝影片配置影格。

source: AVFoundation could not decode the packed-video source frame.
de: AVFoundation konnte den Quellframe des Videos mit Frame-Packing nicht decodieren.
es_es: AVFoundation no pudo decodificar el fotograma de origen de vídeo empaquetado.
es_mx: AVFoundation no pudo decodificar el fotograma fuente del video empaquetado.
fr: AVFoundation n’a pas pu décoder l’image source de la vidéo compactée.
it: AVFoundation non ha potuto decodificare il fotogramma sorgente del video con frame packing.
ja: AVFoundationはフレームパッキング映像のソースフレームをデコードできませんでした。
ko: AVFoundation이 프레임 패킹 비디오의 소스 프레임을 디코딩할 수 없습니다.
nl: AVFoundation kon het bronframe van de video met framepacking niet decoderen.
pt_br: O AVFoundation não pôde decodificar o quadro de origem do vídeo com empacotamento de quadros.
pt_pt: A AVFoundation não conseguiu descodificar o fotograma de origem do vídeo com empacotamento de fotogramas.
ru: AVFoundation не удалось декодировать исходный кадр упакованного видео.
sv: AVFoundation kunde inte avkoda källbildrutan för videon med bildrutepackning.
zh_hans: AVFoundation 无法解码帧封装视频的源帧。
zh_hant: AVFoundation 無法解碼影格封裝影片的來源影格。

source: AVFoundation did not provide a valid packed-video composition request.
de: AVFoundation hat keine gültige Kompositionsanforderung für das Video mit Frame-Packing bereitgestellt.
es_es: AVFoundation no proporcionó una solicitud de composición de vídeo empaquetado válida.
es_mx: AVFoundation no proporcionó una solicitud de composición de video empaquetado válida.
fr: AVFoundation n’a pas fourni de requête valide de composition de vidéo compactée.
it: AVFoundation non ha fornito una richiesta valida di composizione per il video con frame packing.
ja: AVFoundationから有効なフレームパッキング映像の合成リクエストを取得できませんでした。
ko: AVFoundation이 유효한 프레임 패킹 비디오 합성 요청을 제공하지 않았습니다.
nl: AVFoundation heeft geen geldig compositieverzoek voor de video met framepacking geleverd.
pt_br: O AVFoundation não forneceu uma solicitação válida de composição do vídeo com empacotamento de quadros.
pt_pt: A AVFoundation não forneceu um pedido válido de composição do vídeo com empacotamento de fotogramas.
ru: AVFoundation не предоставил корректный запрос видеокомпозиции для упакованного видео.
sv: AVFoundation tillhandahöll inte en giltig kompositionsbegäran för videon med bildrutepackning.
zh_hans: AVFoundation 未提供有效的帧封装视频合成请求。
zh_hant: AVFoundation 未提供有效的影格封裝影片合成要求。

source: Awaiting metadata
de: Warten auf Metadaten
es_es: Esperando metadatos
es_mx: Esperando metadatos
fr: En attente des métadonnées
it: In attesa dei metadati
ja: メタデータを待機中
ko: 메타데이터 대기 중
nl: Wachten op metadata
pt_br: Aguardando metadados
pt_pt: A aguardar metadados
ru: Ожидание метаданных
sv: Väntar på metadata
zh_hans: 正在等待元数据
zh_hant: 正在等候後設資料

source: AWS, Backblaze B2, Cloudflare R2, Wasabi, or MinIO.
de: AWS, Backblaze B2, Cloudflare R2, Wasabi oder MinIO.
es_es: AWS, Backblaze B2, Cloudflare R2, Wasabi o MinIO.
es_mx: AWS, Backblaze B2, Cloudflare R2, Wasabi o MinIO.
fr: AWS, Backblaze B2, Cloudflare R2, Wasabi ou MinIO.
it: AWS, Backblaze B2, Cloudflare R2, Wasabi o MinIO.
ja: AWS、Backblaze B2、Cloudflare R2、Wasabi、またはMinIO。
ko: AWS, Backblaze B2, Cloudflare R2, Wasabi 또는 MinIO.
nl: AWS, Backblaze B2, Cloudflare R2, Wasabi of MinIO.
pt_br: AWS, Backblaze B2, Cloudflare R2, Wasabi ou MinIO.
pt_pt: AWS, Backblaze B2, Cloudflare R2, Wasabi ou MinIO.
ru: AWS, Backblaze B2, Cloudflare R2, Wasabi или MinIO.
sv: AWS, Backblaze B2, Cloudflare R2, Wasabi eller MinIO.
zh_hans: AWS、Backblaze B2、Cloudflare R2、Wasabi 或 MinIO。
zh_hant: AWS、Backblaze B2、Cloudflare R2、Wasabi 或 MinIO。

source: Back
de: Zurück
es_es: Atrás
es_mx: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pt_br: Voltar
pt_pt: Voltar
ru: Назад
sv: Bakåt
zh_hans: 返回
zh_hant: 返回

source: Back %lld seconds
de: %lld Sekunden zurück
es_es: Retroceder %lld segundos
es_mx: Retroceder %lld segundos
fr: Reculer de %lld secondes
it: Indietro di %lld secondi
ja: %lld秒戻る
ko: %lld초 뒤로
nl: %lld seconden terug
pt_br: Voltar %lld segundos
pt_pt: Recuar %lld segundos
ru: Назад на %lld секунды
sv: Tillbaka %lld sekunder
zh_hans: 快退 %lld 秒
zh_hant: 倒轉 %lld 秒

source: Background Colour
de: Hintergrundfarbe
es_es: Color de fondo
es_mx: Color de fondo
fr: Couleur d’arrière-plan
it: Colore dello sfondo
ja: 背景色
ko: 배경 색상
nl: Achtergrondkleur
pt_br: Cor do Fundo
pt_pt: Cor do Fundo
ru: Цвет фона
sv: Bakgrundsfärg
zh_hans: 背景颜色
zh_hant: 背景顏色

source: Background Opacity
de: Hintergrunddeckkraft
es_es: Opacidad del fondo
es_mx: Opacidad del fondo
fr: Opacité de l’arrière-plan
it: Opacità dello sfondo
ja: 背景の不透明度
ko: 배경 불투명도
nl: Dekking van achtergrond
pt_br: Opacidade do Fundo
pt_pt: Opacidade do Fundo
ru: Непрозрачность фона
sv: Bakgrundens opacitet
zh_hans: 背景不透明度
zh_hant: 背景不透明度

source: Balanced
de: Ausgewogen
es_es: Equilibrado
es_mx: Equilibrado
fr: Équilibré
it: Bilanciato
ja: バランス
ko: 균형
nl: Gebalanceerd
pt_br: Equilibrado
pt_pt: Equilibrado
ru: Сбалансированный
sv: Balanserad
zh_hans: 均衡
zh_hant: 平衡

source: Black
de: Schwarz
es_es: Negro
es_mx: Negro
fr: Noir
it: Nero
ja: 黒
ko: 검은색
nl: Zwart
pt_br: Preto
pt_pt: Preto
ru: Черный
sv: Svart
zh_hans: 黑色
zh_hant: 黑色

source: Brightness
de: Helligkeit
es_es: Brillo
es_mx: Brillo
fr: Luminosité
it: Luminosità
ja: 明るさ
ko: 밝기
nl: Helderheid
pt_br: Brilho
pt_pt: Brilho
ru: Яркость
sv: Ljusstyrka
zh_hans: 亮度
zh_hant: 亮度

source: Brightness %@
de: Helligkeit %@
es_es: Brillo %@
es_mx: Brillo %@
fr: Luminosité %@
it: Luminosità %@
ja: 明るさ %@
ko: 밝기 %@
nl: Helderheid %@
pt_br: Brilho %@
pt_pt: Brilho %@
ru: Яркость %@
sv: Ljusstyrka %@
zh_hans: 亮度 %@
zh_hant: 亮度 %@

source: Buffering
de: Puffern
es_es: Cargando en búfer
es_mx: Almacenando en búfer
fr: Mise en mémoire tampon
ja: バッファリング中
ko: 버퍼링 중
nl: Bufferen
pt_br: Carregando
pt_pt: A carregar
ru: Буферизация
sv: Buffrar
zh_hans: 正在缓冲
zh_hant: 正在緩衝

source: Can't access %@. It may be on a disconnected drive, or its folder needs to be re-added to restore permission.
de: Zugriff auf %@ nicht möglich. Das Objekt befindet sich möglicherweise auf einem getrennten Laufwerk, oder sein Ordner muss erneut hinzugefügt werden, um die Berechtigung wiederherzustellen.
es_es: No se puede acceder a %@. Es posible que esté en un disco desconectado o que haya que volver a añadir su carpeta para restaurar el permiso.
es_mx: No se puede acceder a %@. Puede que esté en un disco desconectado o que haya que volver a agregar su carpeta para restaurar el permiso.
fr: Impossible d'accéder à %@. Il se peut qu'il soit sur un lecteur déconnecté, ou que son dossier doive être ajouté à nouveau pour restaurer l'autorisation.
it: Impossibile accedere a %@. Potrebbe trovarsi su un'unità scollegata o potrebbe essere necessario aggiungere di nuovo la cartella per ripristinare i permessi.
ja: %@にアクセスできません。ドライブが切断されているか、アクセス権を復元するためにフォルダを再追加する必要があります。
ko: %@에 접근할 수 없습니다. 연결이 해제된 드라이브에 있거나 권한 복원을 위해 폴더를 다시 추가해야 할 수 있습니다.
nl: Geen toegang tot %@. Het staat mogelijk op een losgekoppelde schijf, of de map moet opnieuw worden toegevoegd om de bevoegdheid te herstellen.
pt_br: Não é possível acessar %@. Pode estar em um disco desconectado, ou sua pasta precisa ser adicionada novamente para restaurar a permissão.
pt_pt: Não é possível aceder a %@. Pode estar num disco desligado ou a sua pasta precisa de ser adicionada novamente para repor a permissão.
ru: Нет доступа к %@. Возможно, файл находится на отключенном диске, или папку нужно добавить заново для восстановления прав доступа.
sv: Kan inte komma åt %@. Den kan ligga på en frånkopplad enhet, eller så måste mappen läggas till igen för att återställa behörigheten.
zh_hans: 无法访问 %@。它可能在已断开连接的驱动器上，或者需要重新添加其文件夹以恢复权限。
zh_hant: 無法存取 %@。其可能位於已中斷連線的磁碟，或需要重新加入其檔案夾以回復權限。

source: Can't reach %@. Check that the server is on, on the same network, and that the name or credentials are correct.
de: %@ nicht erreichbar. Überprüfe, ob der Server eingeschaltet ist, sich im selben Netzwerk befindet und Name oder Anmeldedaten korrekt sind.
es_es: No se puede establecer conexión con %@. Comprueba que el servidor está encendido, en la misma red y que el nombre o las credenciales son correctos.
es_mx: No se puede acceder a %@. Revisa que el servidor esté encendido, en la misma red y que el nombre o las credenciales sean correctos.
fr: Impossible de joindre %@. Vérifiez que le serveur est allumé, sur le même réseau et que le nom ou les identifiants sont corrects.
it: Impossibile raggiungere %@. Verifica che il server sia acceso, sulla stessa rete e che il nome o le credenziali siano corretti.
ja: %@にアクセスできません。サーバーが起動し、同じネットワーク上にあり、名前または認証情報が正しいことを確認してください。
ko: %@에 연결할 수 없습니다. 서버가 켜져 있고 같은 네트워크에 있는지, 이름이나 자격 증명이 올바른지 확인하십시오.
nl: Kan %@ niet bereiken. Controleer of de server aanstaat, in hetzelfde netwerk zit en of de naam of inloggegevens kloppen.
pt_br: Não é possível alcançar %@. Verifique se o servidor está ligado, na mesma rede, e se o nome ou as credenciais estão corretos.
pt_pt: Não é possível aceder a %@. Verifique se o servidor está ligado, na mesma rede e se o nome ou as credenciais estão corretos.
ru: Не удается подключиться к %@. Убедитесь, что сервер включен, находится в той же сети, а его имя и учетные данные верны.
sv: Kan inte nå %@. Kontrollera att servern är på, i samma nätverk, och att namnet eller inloggningsuppgifterna stämmer.
zh_hans: 无法连接到 %@。请检查服务器是否已开启、是否在同一网络中，以及名称或凭据是否正确。
zh_hant: 無法連線至 %@。請檢查伺服器是否已開機、位於相同的網路，且名稱或憑證正確無誤。

source: Cancel
de: Abbrechen
es_es: Cancelar
es_mx: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
sv: Avbryt
zh_hans: 取消
zh_hant: 取消

source: Catalogue
de: Katalog
es_es: Catálogo
es_mx: Catálogo
it: Catalogo
ja: カタログ
ko: 카탈로그
nl: Catalogus
pt_br: Catálogo
pt_pt: Catálogo
ru: Каталог
sv: Katalog
zh_hans: 目录
zh_hant: 目錄

source: Cataloguing new files
de: Neue Dateien katalogisieren
es_es: Catalogando archivos nuevos
es_mx: Catalogando archivos nuevos
fr: Catalogage des nouveaux fichiers
it: Catalogazione dei nuovi file
ja: 新しいファイルを登録中
ko: 새 파일을 보관함에 추가하는 중
nl: Nieuwe bestanden catalogiseren
pt_br: Catalogando novos arquivos
pt_pt: A catalogar novos ficheiros
ru: Каталогизация новых файлов
sv: Katalogiserar nya filer
zh_hans: 正在编目新文件
zh_hant: 正在為新檔案編目
